{
  "about-company": {
    "certificates": {
      "certificate1": {
        "alt": "Хавфи юкори булган объектларни ва потенциал хавфли ишлаб чикаришларни лойихалаштириш, куриш хамда улардан фойдаланиш фаолияти учун лицензия"
      },
      "certificate2": {
        "alt": "Мувофиклик сертификати"
      },
      "certificate3": {
        "alt": "Турар-жой ва турар-жой бўлмаган биноларни қуриш лицензияси"
      },
      "certificate4": {
        "alt": "Юридик шахсни давлат ройхатидан утказилганлиги тугрисидаги гувохнома"
      },
      "certificate5": {
        "alt": "Юкори хавфли объектлар ва потенциал хавфли ишлаб чикаришларни лойихалаштириш, куриш ва эксплуатация килиш учун лицензия"
      },
      "title": "Сертификатлар"
    },
    "paragraph1": "2013-йилда ташкил этилган “Cивил Cонструcтион Груп” масъулияти чекланган жамияти тижорат, саноат, тоғ-кон ва қайта тикланадиган энергия лойиҳаларига ихтисослашган етакчи қурилиш компанияси ҳисобланади. Биз эксперт даражасидаги лойиҳалаш, \"ягона тўлиқ ечим\" (лойиҳани бошидан оҳиригача тўла тўкис ҳолда топшириш) хизматлари ва пудратчилик хизматларини тақдим этамиз. Ҳар бир лойиҳани амалга оширишда 11 йилдан ортиқ тажрибага эга бўлган юқори малакали жамоамиз ўзининг катта билим ва тажрибаси билан иштирок этади.",
    "paragraph2": "Бизнинг хизматларимиз турар-жой қурилиши, тижорат қурилиши, лойиҳаларни бошқариш, лойиҳалаш ва қуриш, атроф муҳит ва табиат барқарорлигини сақлашни ўз ичига олган қурилиш, махсус хизматлар, инфратузилмани ривожлантириш ва консалтинг хизматларини ўз ичига олади; бунда сифат, меҳнат муҳофазаси ва хавфсизлиги, шунингдек, атроф-муҳитни муҳофаза қилишнинг энг юқори стандартларига риоя қиламиз.",
    "services": {
      "service1": "Сифат кафолати ва масъулият",
      "service2": "Алоҳида объект хавфсизлиги кўрсаткичлари",
      "service3": "Мижозларга доимо харажатларни тежашни таъминлаш",
      "service4": "Ишончлилик, ишонч ва ҳалоллик асосида қурилган бизнес алоқалари",
      "service5": "Мураккаб муаммоларни ҳал қилиш учун ечимлар",
      "service6": "Қурилиш муддатлари ва етказиб бериш босқичларини қатъий бошқариш",
      "service7": "Инновациялар ва яратувчанлик орқали ноанъанавий ёндашувлардан фойдаланиб, алоҳида ечимлар ишлаб чиқиш",
      "service8": "Асосий мақсад ва стратегиямизда, нафақат лойиҳаларни тўла тўкис амалга ошириш, балки жамият учун яхшироқ келажак ва барқарор атроф-муҳит яратишга хизмат қилиш",
      "title": "Биз қуйидаги имкониятларни тақдим этамиз"
    },
    "summary": {
      "point1": "60 дан ортиқ компаниялар билан биргаликда ишлаб, муваффақиятли якунланган лойиҳаларга эгадир",
      "point2": "50 дан ортиқ малакали ходим ва 250 дан ортиқ доимий ишчи мавжуд",
      "point3": "40 дан ортиқ қурилиш техникалари ва ускуналари мавжуд",
      "point4": "Энг яхши жамоавий иш муҳити мавжуд",
      "point5": "Ходимларга яхши карьера таклиф этилади – нафақат тажриба, балки доимий малака ошириш имконияти ҳам берилади",
      "title": "Бизнинг компания(да)"
    },
    "team": {
      "paragraph1": "Бизнинг жамоамиз юқори малакали ва тажрибали муҳандислар, лойиҳа менежерлари, иш бошқарувчилар, бригадерлар, меҳнатни муҳофаза қилиш, хавфсизлик ва атроф-муҳитни муҳофаза қилиш жамоаси ва операторлардан иборат. Биз ходимларимизни хавфсизлик бошқарувининг энг юқори стандартларига мос келадиган энг сўнгги тизимлар ва тартиблар бўйича мунтазам равишда ўқитамиз. Биз юқори сифат, меҳнат саломатлиги ва хавфсизлиги ва атроф-муҳит стандартларини сақлаб қолиш билан бирга барча лойиҳалар бўйича иқтисодий жиҳатдан самарали ва инновацион ишларни таъминлаш учун ходимларимизни ўқитиш ва тайёрлашга сармоя киритишда давом этамиз.",
      "title": "Бизнинг жамоа"
    }
  },
  "Biz bilan ishlashining afzalliklari": "Бизнинг билан ишлашнинг афзалликлари",
  "Biz har doim ishimizni o'z vaqtida bajaramiz": "Биз доимо ишимизни ўз вақтида бажарамиз",
  "Biz o'rtacha xarajat evaziga sifatli ishni ta'minlaymiz": "Биз ўртача харажат эвазига сифатли ишни таъминлаймиз",
  "Biz sanoat qurilishi va qurilishda katta tajribaga egamiz": "Биз саноат қурилиши ва қурилишда катта тажрибага эгамиз",
  "Biz xavfsiz ishlashni ta'minlaymiz": "Биз хавфсиз ишлашни таъминлаймиз",
  "Bizning hamkorlar": "Бизнинг ҳамкорлар",
  "Bizning kontaktlar": "Бизнинг контактлар",
  "Bizning quruvchilar jamoamiz tajribali mutaxassislardan iborat": "Бизнинг қурувчилар жамоамиз тажрибали мутахассислардан иборат",
  "Bo'sh ish o'rinlari": "Бўш иш ўринлари",
  "Bo'sh ish o'rinlari ro'yxati": "Бўш иш ўринлари рўйхати",
  "CCG Logo": "CCG Логотипи",
  "Civil Construction Group": "Civil Construction Group",
  "Completed projects": "Тугалланган лойиҳалар",
  "Construction": "Қурилиш",
  "contact": {
    "address": "Нурафшон кўчаси 4, Тошкент, Ўзбекистон"
  },
  "Contact": "Боғланиш",
  "Current projects": "Жорий лойиҳалар",
  "Email": "Email",
  "Employees": "Ходимлар",
  "Engineering": "Лойиҳалаш",
  "Equipments": "Техника",
  "Go to homepage": "Бош саҳифага ўтиш",
  "header": {
    "heroSubText": "Хавфсизлик ҳақида ўйланг. Хавфсиз ишланг.",
    "heroText": "Ҳалқаро даражадаги профeссионал мутахассисларга ишонинг"
  },
  "Hozirgi vaqtda bo'sh ish o'ringlari yo'q": "Ҳозирги вақтда бўш иш ўринлари йўқ",
  "Image of construction company employees working on site": "Қурилиш компанияси ходимларининг қурилиш майдонида ишлаётган тасвири",
  "Ish vaqti": "Иш вақти",
  "Karyera": "Карьера",
  "Kompaniya haqida": "Компания ҳақида",
  "Let's build together": "Келинг, бирга қуримиз",
  "Manzil": "Манзил",
  "navbar": {
    "career": "Карьера",
    "company": "Компания",
    "contact": "Боғланиш",
    "equipments": "Техника",
    "projects": "Лойиҳалар",
    "services": "Хизматлар"
  },
  "Other projects": "Бошқа лойиҳалар",
  "Procurement": "Таъминот",
  "Project photo": "Фотосурат",
  "Project photos": "Лойиҳа фотосуратлари",
  "Service offer": "Хизматларимиз",
  "Sifat": "Сифат",
  "Start your construction project today!": "Қурилиш лойиҳангизни бугуноқ бошланг!",
  "Telefon": "Телефон",
  "Texnik xizmat ko'rsatuvchi": "Техник хизмат кўрсатувчи",
  "Tugallangan loyihalar": "Тугалланган лойиҳалар",
  "vacancy": {
    "description": "Бизнинг лойиҳалардаги жамоаларимиз юқори малакали ва тажрибали муҳандислар, лойиҳа менежерлари, ёрдамчи ходимлар, қурилиш бригадалари, меҳнатни муҳофаза қилиш бўйича мутахассислар ва операторлардан иборат. Биз мунтазам равишда ходимларимизга хавфсизликни бошқаришнинг энг юқори стандартларига жавоб берадиган энг янги тизимлар ва процедураларни ўргатамиз ва асосий ходимларнинг биринчи тиббий ёрдам бўйича малакага эга бўлишини таъминлаймиз. Биз юқори сифат, меҳнатни муҳофаза қилиш ва хавфсизлик стандартлари ва атроф-муҳит стандартларини сақлаб қолган ҳолда барча лойиҳалар бўйича теjamkor ва инновацион ишларни таъминлаш учун ходимларимизни ўқитишга сармоя киритишда давом этамиз.",
    "main_statement": "Биз ҳақиқий профессионаллар жамоасини жамлашга эришдик",
    "statement1": "Компанияда энг яхши жамоавий иш муҳити мавжуд.",
    "statement2": "Биз аллақачон бир нечта халқаро лойиҳаларни якунладик ва янги миллий ва халқаро лойиҳалар устида ишлашни давом эттирмоқдамиз.",
    "statement3": "Биз ўз ходимларимизни нафақат тажриба ва малака оширишга, балки уларни ижодий ва инновацион бўлишга йўллаймиз."
  },
  "Vaqtdan optimal foydalanish": "Вақтдан оптимал фойдаланиш",
  "Xarajat samaradorligi": "Харажат самарадорлиги",
  "Xavfsizlik": "Хавфсизлик",
  "Xizmatlar": "Хизматлар",
  "Yuqori malakali jamoa": "Юқори малакали жамоа"
}
